[
{
"title":"2019.6월 21일 회장 이규남이 올린 공지글에서 “ 5월 31일자로 알라코리아와 위탁계약이 완료되었고 새로운 체재로 6월 1일부터 시작하고 있습니다.” 왜 소유주에게 새로운 체재인 이비즈네트웍스 존재를 숨긴걸까요?",
    "contents":[
        "과연 이 모든 성과를 호텔경영 1도 모르는 비전문가인 이규남님이 하셨을까요? 왜 본인이 한 것처럼 포장했을까요?",
        "그런 운영사를 만났습니다. 그 동안의 마음고생을 보상 받을 수 있습니다.",
        "시간을 돌려 6월 이비즈네트웍스의 위탁 계약함을 소유주에게 오픈하고 8월 총회때 이비즈네트웍스가 직접 그들의 영업실적 발표하게 하였다면 지금처럼 둘로 갈라져 있는 이 상황은 오지 않았을 것입니다. 멀쩡한 회사가 사기꾼 회사로 둔갑되어 있지도 않았을 것입니다.",
        " ",
        "첨부 _이규남공지글"
    ]
},
{
    "title":"2019년 8월 손익이 약 9억정도이고 실질 정산 금액은 3.5억인데 전 관리인은 왜 9억 배당을 8월 총회때 공표하여 사태를 만들었을까요?",
    "contents":[
        "이비즈네트웍스의 전면개혁을 통하여 비용을 절감하고 OTA능력으로 많은 수익을 낼 수 있었습니다. 그러나 전 관리인은 이 모든 성과가 본인인 한 것처럼 얘기하고 싶어서 그동안의 깔려있는 비용(미수금, 수선비 등)은 고려하지 않고 성급하게 총회때 발표해 버린 것입니다. 그리고 그때 참석하신 소유주분들은 기억하실 것입니다. 전 관리인은 구세주가 되어 박수받고 찬양받았습니다. 이때도 이비즈네트웍스의 존재는 없었습니다."
    ]
},
{
    "title":"2019년 5~8월까지 사이가 좋았던 이비즈네트웍스와 전 관리인 내외는 왜 9월에 원수사이가 된 것일까요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"2019년 9월 정산 관련하여 소유주분들에게 정정 발표하고 비용집행 한 리스트업 해주셔야 한다고 안내한 이비즈네트웍스 그러나 전 관리인 내외는 사실대로 발표했나요?",
    "contents":[
        "(2019.9.30. 이비즈네트웍스 실질담당자 : 임우석 차장 vs 최영숙 통화녹취록 발취)",
        " ",
        "@@include('src/template/svc/notice/_etc_data/_etc_data01.html')"
    ]
},
{
    "title":"2019년 년말까지의 정산 중에 이비즈에 6억 받을 게 있다고 하는데 사실일까요?",
    "contents":[
        "결론 : 없습니다.",
        "① 2019년 9월 이규남과 이비즈네트웍스와의 관계가 악화",
        "(8월 정산금 관련하여 정정 발표하지 않고 이비즈네트웍스에 오히려 6억을 빌려달라고 함 이비즈측에서 거절하니 너네랑은 계약종료다 나가라고 함) 되면서 이규남/ 최영숙은 일부러 이비즈에 대한 악의적 소문을 만들어 소유주로 하여금 이비즈와 계약해지를 위한 준비를 한 것입니다.",
        " ",
        "② 진짜 받을 것이 있다면 이비즈를 형사고소하면 됩니다.",
        "그러나 형사고는 하지 않고 말로만 우리의 수익금 6억 받아내야된다. 라고 말로만 떠들고 있습니다.",
        "191명의 소유주들이 법률자문비 냈고 그돈 남긴 남았는지 알 길이 없지만 (사용 내역은 도대체 왜 안밝힙니까!) 형사고소 진행 했어야 합니다."
    ]
},
{
    "title":"씨스카이호텔의 이혜안님이 대표직에서 물러난 이유를 알고계십니까?",
    "contents":[
        "이혜안님이 표현하시길 ",
        " ",
        "“처음에는 물에 빠진 사람 구해준 고마운 은인으로 생각했는데 겪어보니 물에서 건져 놓고 내 보따리를 탐내고 있더라”",
        " ",
        "영업신고증을 받고 대표를 맡아 진정으로 호텔을 바로 잡고자 하는데 최영숙을 지지하는 사람들로 비대위가 채워져 도저히 이 체제에서는 나 혼자 헤쳐나갈 수 없겠구나.......지급하기로 하였던 이혜안대표의 급여를 최영숙이 제3자를 시켜 지급하지 못하도록 하고 최영숙이 업무를 지시하고 이혜안 대표가 응하지 않는다는 이유로 이간질을 지속하여 입장을 난처하게 하고 통신사교체 논의를 위해 오승기 위원 외 몇 분과 식사(2차례)한 식대 5만원을 횡령으로 거론하며 해명하라고 종용하였다고 합니다."
    ]
},
{
    "title":"씨스카이호텔은 1월부터 6월까지의  매월 회계정산 및 실적공개 한적 있나요?",
    "contents":[
        "아마 없을 것이고 앞으로도 없을 것입니다. 회계를 정확하게 하는 시스템도 없을뿐더러 이규남이 만들었다고 주장하는 프로그램(엑셀)에 의지하여 겨우 수익배분하는 실정일 것입니다. 이규남이 만들었다고 주장하는 엑셀 따위는 대단하지도 않으며 이제는 그것이 절대적으로 필요한 상황도 아닙니다. 그런데 권윤미를 시켜 사용료를 주장한다고 합니다."
    ]
},
{
    "title":"기존 이규남측의 임대차계약서는 문제없나요?",
    "contents":[
        "씨스카이 소유주의 임대차계약서에는 수익률이 명시되어 있지 않습니다.",
        "완전 노예계약서인 것입니다. 수익급도 주지 않으면서 대박이라고 속이고 여러분의 재산을 편취하고 있는 실정입니다.",
        "씨베이호텔측 계약서는 2020년 3월 10일 최영환 소유주와 이규남이 인정했던 계약서입니다."
    ]
},
{
    "title":"(주)씨스카이호텔과 같은 법인이 필요한가요? ",
    "contents":[
        "절대 필요 없는 법인입니다.",
        "2019년 송영철이 (주)강릉밸류호텔 이라는 법인을 이용하여 본인들의 급여 및 비용집행한 것을 보고 이규남/최영숙은 학습한 것으로 보입니다.",
        "현재 씨베이호텔측은 법인이 없습니다. 구분소유주협의회로 고유번호증을 교부받았습니다. 그리고 그 소유주협의회로 영업허가증을 받을 수 있습니다.",
        "왜 법인을 두고 송영철이 급여를 챙겨가듯이 누군가의 밥그릇을 챙겨주어야 합니까."
    ]
},
{
    "title":"바로네트웍스를 어떻게 믿나요?",
    "contents":[
        "계약기간 동안에는 보증보험을 끊어 안전장치를 하고 바로네트웍스 뒤에는 이비즈가 연대보증되어 있습니다. 이규남이 만든 법인은 아무 장치도 없을뿐더러 자본금도 바닥난 휴지조각 회사입니다. 보증보험도 연대보증도 불가능합니다."
    ]
},
{
    "title":"바로네트웍스와 계약하고싶고 씨베이호텔소유주협의회에 가입하고 싶으면 어떻게 하면 되나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"단체계약을 해야 한다고 씨스카이측에서는 얘기 하는데 왜 그런가요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"작년에 이비즈네트웍스가 제대로 수익금을 주지 않았다고 하는데 사실을 제대로 알고싶으면 어떻게 하나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"바로네트웍스(씨베이호텔운영) 와 트립스인(씨스카이호텔운영) 을 비교해주세요.왜 전관리인은 자꾸 사기꾼이라고 얘기하나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"작년에 이비즈네트웍스가 제대로 수익금을 주지 않았다고 하는데 사실을 제대로 알고싶으면 어떻게 하나요?",
    "contents":[
        "운 영 호 텔 :",
        "사&nbsp;&nbsp; 원&nbsp;&nbsp; 수 :",
        "자&nbsp;&nbsp; 본&nbsp;&nbsp; 금 :",
        "운 영 방 법 :"
    ]
},
{
    "title":"바로네트웍스 /이비즈는 인터넷통신 회사라고 하던데 어떻게 해서 호텔운영을 하게 된것인가요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"이규남님이 말한 우리의 수익금 1억4천만원을 나눠주지 않고 갖고 있다는 것 여러분들도 알고계시지요 왜 나눠주지않을까요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"씨스카이호텔측 자본금이 바닥났다는 소문이 있습니다. 어디에 어게 쓰였는지 왜 안밝힐까요?",
    "contents":[
        "이규남 100만원과 주주6인 200만원씩(합 1,300만원) 출자한 자본금이 이규남/최영숙의 밥값으로 바닥이 났다고 합니다. 주주로 참여하기로 했던 분들은 이렇게 이규남/최영숙의 밥값을 위해 돈을 출자하셨는지요?",
        "자본금은 주주총회를 통한 예산과 감사, 결산을 하여야 하는 바 아무런 사전/사후 회의없이 바닥이 난 상태라고 합니다."
    ]
},
{
    "title":"2020년1월 이규남님이 이비즈에 아래와 같은 내용을 제안했다는 것을 알고 계신가요?",
    "contents":[
        "137개 객실 수익 너네 다 갖고 OTA 다해, 대신 현장판매 및 인사권만 나에게 주길 바란다._관련 내용 녹취 있음(녹취 증거 필요)"
    ]
},
{
    "title":"현재 씨스카이호테 비상대책위원장인 권윤미는 실 소유주가 아니며 위임을 받았다면 둘중 한명만 참여해야합니다. 그러나 권자매가 다 장악한 사실을 알고 계십니까?",
    "contents":[
        "등기상 609호의 소유주는 권미예입니다. 그런데 권미예, 권윤미, 방상주(권윤미 남편) 3인 모두 비상대책위원으로 등재하여 현재 씨스카이 호텔을 좌지우지하고 있습니다.",
        "집안사정이야 어떠하든 등기상 소유주외 직계가족이 아닌 자매에 그 배우자까지 3인에 집중되어 있습니다."
    ]
}

]