[
{
    "title":"2019.6월 21일 회장 이규남이 올린 공지글에서 “ 5월 31일자로 알라코리아와 위탁계약이 완료되었고 새로운 체재로 6월 1일부터 시작하고 있습니다.” 왜 소유주에게 새로운 체재인 이비즈네트웍스 존재를 숨긴걸까요?",
    "contents":[
        "과연 이 모든 성과를 호텔경영 1도 모르는 비전문가인 이규남님이 하셨을까요? 왜 본인이 한 것처럼 포장했을까요?",
        "그런 운영사를 만났습니다. 그 동안의 마음고생을 보상 받을 수 있습니다.",
        "시간을 돌려 6월 이비즈네트웍스의 위탁 계약함을 소유주에게 오픈하고 8월 총회때 이비즈네트웍스가 직접 그들의 영업실적 발표하게 하였다면 지금처럼 둘로 갈라져 있는 이 상황은 오지 않았을 것입니다. 멀쩡한 회사가 사기꾼 회사로 둔갑되어 있지도 않았을 것입니다.",
        " ",
        "첨부 _이규남공지글"
    ]
},
{
    "title":"2019년 8월 손익이 약 9억정도이고 실질 정산 금액은 3.5억인데 전 관리인은 왜 9억 배당을 8월 총회때 공표하여 사태를 만들었을까요?",
    "contents":[
        "이비즈네트웍스의 전면개혁을 통하여 비용을 절감하고 OTA능력으로 많은 수익을 낼 수 있었습니다. 그러나 전 관리인은 이 모든 성과가 본인인 한 것처럼 얘기하고 싶어서 그동안의 깔려있는 비용(미수금, 수선비 등)은 고려하지 않고 성급하게 총회때 발표해 버린 것입니다. 그리고 그때 참석하신 소유주분들은 기억하실 것입니다. 전 관리인은 구세주가 되어 박수받고 찬양받았습니다. 이때도 이비즈네트웍스의 존재는 없었습니다."
    ]
},
{
    "title":"2019년 5~8월까지 사이가 좋았던 이비즈네트웍스와 전 관리인 내외는 왜 9월에 원수사이가 된 것일까요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"2019년 9월 정산 관련하여 소유주분들에게 정정 발표하고 비용집행 한 리스트업 해주셔야 한다고 안내한 이비즈네트웍스 그러나 전 관리인 내외는 사실대로 발표했나요?",
    "contents":[
        "(2019.9.30. 이비즈네트웍스 실질담당자 : 임우석 차장 vs 최영숙 통화녹취록 발취)",
        " ",
        "@@include('src/template/svc/notice/_etc_data/_etc_data01.html')"
    ]
},
{
    "title":"2019년 년말까지의 정산 중에 이비즈에 6억 받을 게 있다고 하는데 사실일까요?",
    "contents":[
        "결론 : 없습니다.",
        "① 2019년 9월 이규남과 이비즈네트웍스와의 관계가 악화",
        "(8월 정산금 관련하여 정정 발표하지 않고 이비즈네트웍스에 오히려 6억을 빌려달라고 함 이비즈측에서 거절하니 너네랑은 계약종료다 나가라고 함) 되면서 이규남/ 최영숙은 일부러 이비즈에 대한 악의적 소문을 만들어 소유주로 하여금 이비즈와 계약해지를 위한 준비를 한 것입니다.",
        " ",
        "② 진짜 받을 것이 있다면 이비즈를 형사고소하면 됩니다.",
        "그러나 형사고는 하지 않고 말로만 우리의 수익금 6억 받아내야된다. 라고 말로만 떠들고 있습니다.",
        "191명의 소유주들이 법률자문비 냈고 그돈 남긴 남았는지 알 길이 없지만 (사용 내역은 도대체 왜 안밝힙니까!) 형사고소 진행 했어야 합니다."
    ]
},
{
    "title":"씨스카이호텔의 이혜안님이 대표직에서 물러난 이유를 알고계십니까?",
    "contents":[
        "이혜안님이 표현하시길 ",
        " ",
        "“처음에는 물에 빠진 사람 구해준 고마운 은인으로 생각했는데 겪어보니 물에서 건져 놓고 내 보따리를 탐내고 있더라”",
        " ",
        "영업신고증을 받고 대표를 맡아 진정으로 호텔을 바로 잡고자 하는데 최영숙을 지지하는 사람들로 비대위가 채워져 도저히 이 체제에서는 나 혼자 헤쳐나갈 수 없겠구나.......지급하기로 하였던 이혜안대표의 급여를 최영숙이 제3자를 시켜 지급하지 못하도록 하고 최영숙이 업무를 지시하고 이혜안 대표가 응하지 않는다는 이유로 이간질을 지속하여 입장을 난처하게 하고 통신사교체 논의를 위해 오승기 위원 외 몇 분과 식사(2차례)한 식대 5만원을 횡령으로 거론하며 해명하라고 종용하였다고 합니다."
    ]
},
{
    "title":"씨스카이호텔은 1월부터 6월까지의  매월 회계정산 및 실적공개 한적 있나요?",
    "contents":[
        "아마 없을 것이고 앞으로도 없을 것입니다. 회계를 정확하게 하는 시스템도 없을뿐더러 이규남이 만들었다고 주장하는 프로그램(엑셀)에 의지하여 겨우 수익배분하는 실정일 것입니다. 이규남이 만들었다고 주장하는 엑셀 따위는 대단하지도 않으며 이제는 그것이 절대적으로 필요한 상황도 아닙니다. 그런데 권윤미를 시켜 사용료를 주장한다고 합니다."
    ]
},
{
    "title":"기존 이규남측의 임대차계약서는 문제없나요?",
    "contents":[
        "씨스카이 소유주의 임대차계약서에는 수익률이 명시되어 있지 않습니다.",
        "완전 노예계약서인 것입니다. 수익급도 주지 않으면서 대박이라고 속이고 여러분의 재산을 편취하고 있는 실정입니다.",
        "씨베이호텔측 계약서는 2020년 3월 10일 최영환 소유주와 이규남이 인정했던 계약서입니다."
    ]
},
{
    "title":"(주)씨스카이호텔과 같은 법인이 필요한가요? ",
    "contents":[
        "절대 필요 없는 법인입니다.",
        "2019년 송영철이 (주)강릉밸류호텔 이라는 법인을 이용하여 본인들의 급여 및 비용집행한 것을 보고 이규남/최영숙은 학습한 것으로 보입니다.",
        "현재 씨베이호텔측은 법인이 없습니다. 구분소유주협의회로 고유번호증을 교부받았습니다. 그리고 그 소유주협의회로 영업허가증을 받을 수 있습니다.",
        "왜 법인을 두고 송영철이 급여를 챙겨가듯이 누군가의 밥그릇을 챙겨주어야 합니까."
    ]
},
{
    "title":"바로네트웍스를 어떻게 믿나요?",
    "contents":[
        "계약기간 동안에는 보증보험을 끊어 안전장치를 하고 바로네트웍스 뒤에는 이비즈가 연대보증되어 있습니다. 이규남이 만든 법인은 아무 장치도 없을뿐더러 자본금도 바닥난 휴지조각 회사입니다. 보증보험도 연대보증도 불가능합니다."
    ]
},
{
    "title":"바로네트웍스와 계약하고싶고 씨베이호텔소유주협의회에 가입하고 싶으면 어떻게 하면 되나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"단체계약을 해야 한다고 씨스카이측에서는 얘기 하는데 왜 그런가요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"작년에 이비즈네트웍스가 제대로 수익금을 주지 않았다고 하는데 사실을 제대로 알고싶으면 어떻게 하나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"바로네트웍스(씨베이호텔운영) 와 트립스인(씨스카이호텔운영) 을 비교해주세요.왜 전관리인은 자꾸 사기꾼이라고 얘기하나요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"작년에 이비즈네트웍스가 제대로 수익금을 주지 않았다고 하는데 사실을 제대로 알고싶으면 어떻게 하나요?",
    "contents":[
        "운 영 호 텔 :",
        "사&nbsp;&nbsp; 원&nbsp;&nbsp; 수 :",
        "자&nbsp;&nbsp; 본&nbsp;&nbsp; 금 :",
        "운 영 방 법 :"
    ]
},
{
    "title":"바로네트웍스 /이비즈는 인터넷통신 회사라고 하던데 어떻게 해서 호텔운영을 하게 된것인가요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"이규남님이 말한 우리의 수익금 1억4천만원을 나눠주지 않고 갖고 있다는 것 여러분들도 알고계시지요 왜 나눠주지않을까요?",
    "contents":[
        "- 자료준비 중 -"
    ]
},
{
    "title":"씨스카이호텔측 자본금이 바닥났다는 소문이 있습니다. 어디에 어게 쓰였는지 왜 안밝힐까요?",
    "contents":[
        "이규남 100만원과 주주6인 200만원씩(합 1,300만원) 출자한 자본금이 이규남/최영숙의 밥값으로 바닥이 났다고 합니다. 주주로 참여하기로 했던 분들은 이렇게 이규남/최영숙의 밥값을 위해 돈을 출자하셨는지요?",
        "자본금은 주주총회를 통한 예산과 감사, 결산을 하여야 하는 바 아무런 사전/사후 회의없이 바닥이 난 상태라고 합니다."
    ]
},
{
    "title":"2020년1월 이규남님이 이비즈에 아래와 같은 내용을 제안했다는 것을 알고 계신가요?",
    "contents":[
        "137개 객실 수익 너네 다 갖고 OTA 다해, 대신 현장판매 및 인사권만 나에게 주길 바란다._관련 내용 녹취 있음(녹취 증거 필요)"
    ]
},
{
    "title":"현재 씨스카이호테 비상대책위원장인 권윤미는 실 소유주가 아니며 위임을 받았다면 둘중 한명만 참여해야합니다. 그러나 권자매가 다 장악한 사실을 알고 계십니까?",
    "contents":[
        "등기상 609호의 소유주는 권미예입니다. 그런데 권미예, 권윤미, 방상주(권윤미 남편) 3인 모두 비상대책위원으로 등재하여 현재 씨스카이 호텔을 좌지우지하고 있습니다.",
        "집안사정이야 어떠하든 등기상 소유주외 직계가족이 아닌 자매에 그 배우자까지 3인에 집중되어 있습니다."
    ]
},
{
    "title":"이규남(씨스카이호텔)은 왜 2018년도 부터 지금까지  정산보고를 안하는가 그돈은 다 어디로 갔는지?",
    "contents":[
        "이규남, 최영숙으로 부터 다음의 사항을 명확히 확인받을 권리가 있습니다.",
        "",
        "@@include('src/template/svc/notice/_etc_data/_etc_data02.html')",
        "#사실확인#",
        "1~4항목) 우리 구분소유자들은 이규남, 최영숙에게 소유주협의회 가입비 1회, 월회비 2회, 소송비를 지급한 바 있습니다.",
        "서울총무 노은영은4차례에 거쳐 최종 2019년 2월 강릉총무 권미예에게 73,576,429원을 모두 송금함.",
        "이후 강릉총무 또는 최영숙 계좌로 입금됨.",
        "",
        "5항목) 2019년 03월 부터, 구분소유자 객실을 이용하고자 할 때, ㈜강릉밸류호텔이 아닌 이규남에게 사용료를 입금했습니다.",
        "",
        "6항목) 2019년 수영장 운영과정에서 발생한 현금매출의 대부분을 이규남(최영숙)이 직접 보관했습니다. ",
        "",
        "7항목) 2019년 12월말, ㈜이비즈네트웍스로부터 지급받은 7천만원과 ㈜강릉밸류호텔의 카드 및 통장압류를 통해서 이규남(최영숙)은 약 1억4천만원을 갖고있다 발표했습니다. ",
        "",
        "위에 열거한 약 2억5천만원이 항목별 총 얼마의 금액이 있으며 어디에 사용되었는지 그래서 남은금액이 얼마인지 정산보고 왜 안합니까? 동네 계모임도 연말정산이라는 걸 합니다."
    ]
},
{
    "title":"바로네트웍스는 BRSHD객실이 공매되면, 운영을 못하는 것 아닌가?",
    "contents":[
        "전혀 걱정할 필요가 없습니다. 바로네트웍스(이비즈네트웍스)에서 직접 공매를 통해 매입을 추진하여 지속적이고 안정적인 호텔 운영을 계획, 준비하고 있습니다.",
        "공매털리면 끝이라는 터무니없는 얘기에 흔들리실 필요 없습니다."
    ]
},
{
    "title":"약정된 수익금을 바로네트웍스는 잘 지급하고 있는지?",
    "contents":[
        "네, 잘 지급하고 있습니다.",
        "계약시작일에 맞추어, 금년도 약정된 년 4%의 수익금을 매월 지급하고 있습니다.",
        "(호텔 비운영기간에도 수익금을 지급하였습니다.)",
        "",
        "@@include('src/template/svc/notice/_etc_data/_etc_data03.html')"
    ]
},
{
    "title":"바로네트웍스가 수익금을 안주면 어떻게 하는지?",
    "contents":[
        "네, 걱정할 필요없습니다.",
        "바로네트웍스는 매월 흑자를 내고 있고(매월 손익보고 진행 중)",
        "바로네트웍스를 연대보증하고 있는 이비즈네트웍스는 800억원의 자산을 보유한 회사입니다.",
        "",
        "기존에 소송까지한 이유는",
        "BRSHD 및 강릉밸류호텔은 자산이  전혀 없기 때문에 미지급된 수익금을  뺏을 것이 없었습니다.",
        "실제로 위법인들이  파산신청하면 그걸로 끝인 겁니다.",
        "바로네트웍스와 이비즈네트웍스는 문제발생 시, 지급명령을 신청하시면 그 즉시 수익금을 보장 받을 수 있습니다. ",
        "또한 소유주협의회가 구성되어 있으므로 대항력 있게 움직일 것입니다."
    ]
},
{
    "title":"바로네트웍스는 확정수익금  4% 보장 계약이라는데  내년에는 어떻게 계약하는지?",
    "contents":[
        "바로네트웍스의 2020년도 계약은 확정수익금 4%를 보장하는 계약입니다.",
        "계약진행상 바로네트웍스는 구분소유자분들께 '남는 수익이 있으면 모두 배분 ' 제안을 했지만 당시 협의를 하셨던 많은 구분소유자분들이 '운영이 걱정되니 확정 수익금을 달라'하여 4%로 진행된 계약이었습니다.",
        "씨베이구분소유주 협의회는 양측 협의에 따라 2021년부터의 계약은 '남는 수익을 그 즉시 모두 지급' 하는 계약으로 진행될 예정입니다.",
        "바로네트웍스가 자신하건데, 현재의 씨스카이보다 더 많은 판매와 더 큰 매출과 알뜰한 운영을 하고 있으며, 투명한 손익보고를 통해서, 씨스카이 보다 더 많은 수익금을 지급할 수 있음을 약속합니다."
    ]
},
{
    "title":"바로네트웍스가 제시하는 4% 수익금보다, 씨스카이측 수익금이 최종적으로 더 큰 것 아닌지?",
    "contents":[
        "현재 씨스카이는 3월에 협의한 공용비용에 대해서 바로네트웍스로 단 한푼도 지급하지 않고 있으며, 이에 바로네트웍스는 해당금원들을 가압류 한 상태입니다. (현시점 약 1억원)",
        "5월말, 6월말, 7월말 해서 3차례의 수익금을 지급받은 내용을 알고 있습니다만, 약속 미이행에 따른 가압류는 지속적으로 진행될 수 밖에 없습니다.(7월말기준 2억원 추가 예정)",
        "",
        "즉, 씨스카이법인이 위와같은 관리비 미납사실도 알리지 않고 7.8월 배당 할 위험이 있습니다. ",
        "여러분들 계약서는 매출ㅡ비용 =손익 정산 입니다. 합당한 비용이 지출되고 있는지, 매출 누락은 없는지, 잘 살펴보셔야 합니다.",
        "최종적으로 호텔운영은 전문분야입니다. 전문가가 호텔 운영을 잘 할 수 있게 도와주면서 소유주 협의회를 통해 관리감독을 잘하면 됩니다.",
        "",
        "비수기인 9월~12월, 내년 1~6월 까지 평균 수익을 보았을 때 어디가 많을지 예측도 해보시기 바랍니다."
    ]
},
{
    "title":"바로네트웍스와 위탁계약을 하게 되면 어떤식으로  진행되며 어계약서상의 안전장치는 있는지?",
    "contents":[
        "기존에 씨스카이법인과 개별적으로 계약한것과 똑으나 씨스카이법인에 없는", 
        "1) 4%확정수익보장",
        "2) 2.700억자산보유",
        "3) 이비즈 연대보증, 3.5억보증보험",
        "4) 영업종료후 퇴거안할 시 연8% 지급 - 안전장치",
        "5) 구분소유자를 대표하는 소유자협의회 vs 바로네트웍스간 단체계약을 통해 운영사 관리감독 - 대항력 ",
        "",
        "즉, 구분소유자 객실을 바로네트웍스에게 위탁운영관리하는 원계약을 체결하고 구분소유자를 대표하는 소유자협의회와 단체계약을 추가로 작성합니다. ",
        "이는, 구분소유자 개개인의 권리를 보호하면서 단체계약을 통해서 바로네트웍스를 감독관리하기 위함입니다. ",
        "",
        "또한 위 계약서의 초안은 평택라마다호텔 계약서로관리위원인 분중 한분이 ㅇㅇㅇ근무자로최대한 소유주 권리를 보호하고자 작성되었으며, 씨스카이측 최영환 등이 5차례 수정을 거쳐 작정되었습니다."
    ]
},
{
    "title":"이규남이 이비즈네트웍스로 6억원받을게 있다고 하는데, 사실인지?",
    "contents":[
        "아닙니다." ,
        "이비즈네트웍스가 잔여 정산금으로 가지고 있는 돈은 약 75,000,000원 이며, 이 돈은 이미 공탁까지 완료된 상황입니다.",
        "이비즈네트웍스는 위 산출금원에 대한 자료를 이규남 및 관계자들에게 모두 공유한 상황이지만 해당자료를 보고도, 받을돈이 6억원있다라고 주장하는 것은 이비즈네트웍스를 모함하기 위한 행위로 보입니다. ",
        "더욱이 6억원에 대한 억측 주장으로 인하여, 이비즈네트웍스에서 민사 및 형사로 고소 접수한 상태이며 , 곧 사실이 밝혀질 예정입니다. 역으로 이비즈네트웍스로 부터 받을게 있다면 형사로 고소하면 빠르게 처리됩니다. 그러나 이규남은 형사고소 하지 않고 있습니다.",
        "추가로, 위 관련으로 사실확인도 없이 악의적으로 허위사실을 유포한 자들은 모두 법적 조취를 취할 예정입니다."
    ]
},
{
    "title":"이규남과 체결한 관리운영 위•수탁 및 임대차 계약을 해지할 수 있는지?",
    "contents":[
        "네 충분히 가능합니다. ",
        "구분소유자분들의 객실은, 구분소유자의 재산이며, 그 권리를 보장받으셔야 합니다.",
        "계약서에 해지조항이 없고, 명확한 수익금 지급조건이 없고, 앞으로 수익금 지급을 안해도 이의를 제기할 수 없는 아주 불리하게 작성되어 있지만, 아래사항을 근거로 충분히 해지가 가능합니다.",
        "1. 계약체결일로 약 13개월 동안 호텔 영업상황을 한번도 공유 받은 받은 적이 전혀 없었다.",
        "2. 그간에는 수익금 지급이 전혀 없다가, 최근 3회에 걸쳐 수익금이라 지급받기는 하였으나, 어떤 근거로, 어떤 금원을 어떻게 배분하여 수익금을 지급하였는지에 대한 설명이 전혀 없었습니다.",
        "위 관련으로 내용증명 작성하셔서 발송하시고, 사실을 공개 요청하신 후 계약해지 통보 하시면 됩니다."
        
    ]
},
{
    "title":"이규남과 계약을 해지하자고 하시는 분이 많이 있는지?",
    "contents":[
        "네, 많습니다.",
        "복수영업을 진행하게 된, 2020년 04월 01일부터 지속적인 문의가 있었고 현재 30여분이 계약해지를 준비 또는 진행하고 있습니다. 이제라도 양측간 사실관계를 확인하고 함께하시면 됩니다."
    ]
},
{
    "title":"영업권을 발급해준 강릉 위생과에서는 계약사를 변경할 수 없다고 하던데?",
    "contents":[
        "아닙니다. 변경할 수 있습니다.",
        "객실은 구분소유자분들의 개인재산입니다. 계약해지 사항만 명확하다면 바로네트웍스와 계약하실 수 있습니다."
    ]
},
{
    "title":"씨스카이호텔의 영업권을 받기 위해 앞장섰던 이혜안님은 왜 대표직을 사임했는지",
    "contents":[
        "이혜안대표 전달",
        "안녕하십니까? 강릉씨스카이호텔 대표였던  000호 이혜안입니다…"
    ]
},
{
    "title":"씨스카이호텔의 운영을 위해 앞장섰던 비대위위원인 윤명옥님은 왜 단톡방에서 강퇴당했는지?",
    "contents":[
        "윤명옥위원 전달",
        "안녕하십니까? 강릉씨스카이호텔 비대위원이였던 000호 윤명옥 입니다…"
    ]
},
{
    "title":"씨베이호텔의 소유자협의회 관리위원들은 급여를 지급 받고 있는지?",
    "contents":[
        "아닙니다. 씨베이호텔의 관리위원들은 무급으로 봉사하고 있습니다. ",
        "씨베이호텔의 구분소유자분들은 총회를 거쳐 소유자협의회가 발족되었으며, 9명의 관리위원들로 구성되어있습니다.",
        "매월 월례회를 통하여 바로네트웍스로 부터 정산보고를 받고 있으며, 호텔발전을 위하여 노력하고 있습니다.",
        "그러나 서두에 말씀 드렸듯이 급여지급은 일절 없습니다."
    ]
},
{
    "title":"씨스카이호텔의 구분소유자분들은 투명한 정산보고를 받고 있는지?",
    "contents":[
        "반드시 보고 받으셔야 합니다.",
        "확정수익을 지급하는 씨베이호텔과 달리 씨스카이호텔은 매출에서 비용을 제외한 금액을 수익금으로 배분하고 있습니다.",
        "그렇기 때문에 매출이 얼마인지, 비용이 얼마인지, 그래서 총 수익금이 얼마이며 어떤 분배방식으로 내 수익금을 지급 했는지 확인할 권리가 있습니다.",
        "또한, 부당하게 사용된 금원은 없는지, 허투루 낭비된 인건비는 없는지, 과한 비용 등으로 인해서 내 수익금이 줄어든 것은 아닌지 반드시 확인할 권리가 있습니다.",
        "만약 정산보고를 요구했음에도 불구하고 관련내용을 공유하지 않는다면 경영상태를 의심하셔야 합니다."
        
    ]
},
{
    "title":"관리윈원회 맺음말",
    "contents":[
        "호텔발전을 위하여 씨베이호텔관리위원은 여러분과 함께하길 원합니다.",
        "왜 이규남은 이비지네트웍스의 존재 자체를 숨겼는지 모든 운영성과 발표를 직접 하게 하지 않았는지",
        "이 이원화된 체제가 장기화 되면 누가 손해인지 곰곰히 생각해보시길 바랍니다. ",
        "우리는 9월이후 전체 소유주가 모이길 원합니다.",
        "각 법인의 운영사 대표 또는 실무자가 그간 운영보고 및  향후 전망을 공정하게 발표의 기회를 주어 소유주분들이 객관적인 판단을 할 수 있는 자리가 개최되길 고대합니다."
    ]
}



]